<div class="container">
		<section class="carousel">
				<div class="carousel-container">
					<div class="carousel-slide carousel-fade">
						<a href="#"><img src="img/slide2.jpg"></a>
                        <div class="carousel-text">
							<h5>Наши выпусктные</h5>
							<p class="text">Самые яркие во всем Муравленко.</p>
						</div>
					</div>

					<div class="carousel-slide carousel-fade">
						<a href="#"><img src="img/slide1.jpg"></a>
                        <div class="carousel-text">
							<h5>Многопрофильный лицей</h5>
							<p class="text">Муниципальное бюджетное общеобразовательное учреждение города Муравленко. </p>
						</div>
					</div>

					<div class="carousel-slide carousel-fade">
						<a href="#"><img src="img/slide3.jpg"></a>
                        <div class="carousel-text">
							<h5>Добро пожаловать</h5>
							<p class="text"></p>
						</div>
					</div>

					<a class="carousel-prev" onclick="plusSlides(-1)"><i class="fa fa-angle-left"></i></a>
					<a class="carousel-next" onclick="plusSlides(1)"><i class="fa fa-angle-right"></i></a>
				</div>
				<div class="carousel-dots">
					<span class="carousel-dot" onclick="currentSlide(1)"></span> 
					<span class="carousel-dot" onclick="currentSlide(2)"></span> 
					<span class="carousel-dot" onclick="currentSlide(3)"></span>		  
				</div>		
				<script src="js/carousel.js"></script>
			</section>
        </div>
        <div class="about">
        Дата создания образовательного  учреждения:<br><br>

Муниципальное бюджетное общеобразовательное учреждение «Многопрофильный лицей» (далее - Учреждение) создано 07.10.2004 на основании распоряжения администрации муниципального образования г. Муравленко от 07.10.2004 № 1050 «О создании муниципального образовательного учреждения средняя общеобразовательная школа № 7», зарегистрировано в Федеральной налоговой службе, свидетельство серия 89 № 000660070, ОГРН № 1068906000570 и является правопреемником муниципального общеобразовательного учреждения «Средняя общеобразовательная школа № 7», муниципального общеобразовательного учреждения «Многопрофильный лицей», муниципального автономного общеобразовательного учреждения «Многопрофильный лицей» г. Муравленко.
        </div> 
        <div class="about">
        Структура управления лицеем предусматривает единство управления, соуправления и самоуправления. Основной критерий оценки эффективности данной системы управления - это повышение качества образования. Управленческая система образовательного учреждения представлена как персонально, так и коллегиальными органами. В основе лежит коллегиальный орган Совет учреждения, в котором участвуют все члены лицейского сообщества, участвующие в образовательном процессе.
        </div><div class="about">
Лицеем непосредственно руководит директор , ведущей функцией которого является координация образовательного процесса. Основными формами координации деятельности аппарата управления образовательным учреждением которого являются Общее собрание работников учреждения, Педагогический совет, а также коллегиальный орган государственно-общественного управления - Совет учреждения. В лицее создан коллектив единомышленников , что даёт осуществлять управление лицеем на основе сотрудничества администрации с педагогическим коллективом, направленного на стимулирование развития инициативы и творчества всего педагогического коллектива.
</div><div class="about">
Важная задача повышения качества образования и эффективности - это формирование системы образовательного государственно-общественного управления. В целях реализации этой задачи в лицее был создан Совет учреждения. Совет учреждения является коллегиальным органом управления лицея, реализующий принцип демократического , государственно-общественного характера управления образованием.
        </div>